;
;  Few rules for translator:
;  For beginning of translate - copy english.ini into the yourlanguage.ini
;  Please, translate text only after simbol ' = '
;
;
; TranslationAuthor:Giáp Nam(giapnam316@gmail.com), Nguyen Vu Ha
; TranslationAuthorEmail: giaimaransomware@gmail.com
; Soft Version: 4.1.1
; Update: Aug 30, 2021
;


[Translation]
LangCode=042a
ReadHabit=Left-to-right
LanguageName=Vietnamese
LangShortName=vn-vi
DefaultFont=Arial
DefaultFontSize=8
DefaultCharset=VIETNAMESE_CHARSET
Information=Thông tin
Warning=Cảnh báo
Error=Lỗi
Confirm=Xác nhận
FrmMoMain.imgmail.hint=Chia sẻ Wise Memory Optimizer với bạn bè
FrmMoMain.imgfacebook.hint=Thích WiseCleaner trên Facebook
FrmMoMain.imgtwitter.hint=Chia sẻ Wise Memory Optimizer trên Twitter
FrmMoMain.chkupdate.caption=Tự động kiểm tra phiên bản mới
FrmMoMain.btnlike.caption=Thích nó
FrmMoMain.lblTotalMem.Caption=Kích thước:
FrmMoMain.lblaopt.Caption=Tự động tối ưu hóa nếu bộ nhớ trống dưới đây:
FrmMoMain.lbltry.Caption=Giải phóng thêm bộ nhớ
FrmMoMain.btnsettings.Caption=Cài đặt
FrmMoMain.btnOpt.Caption=Tối ưu hóa
FrmMoMain.chkmin.Caption=Thu nhỏ vào khay hệ thống khi đóng
FrmMoMain.chkauto.Caption=Chạy nó khi Windows khởi động
FrmMoMain.chkautoOpt.Caption=Tự động tối ưu hóa
FrmMoMain.ckchkclearborad.Caption=Làm sạch bộ nhớ tạm
FrmMoMain.chkidle.Caption=Chạy khi CPU không hoạt động (Khuyến nghị)
FrmMoMain.lbllang.Caption=Ngôn ngữ:
FrmAbout.caption=Giới thiệu
FrmAbout.btnok.caption=Đồng ý
FrmAbout.lblver.caption=Phiên bản:
FrmAbout.lblemail.caption=Email hỗ trợ:
FrmAbout.lblhome.caption=Trang chủ:
FrmAbout.lblthanks.caption=Cảm ơn những người sau vì những đóng góp của họ:
[Lang]
NativeLanguage=Tiếng Việt
[GUI]
ButtonYes=Có
ButtonNo=Không
ButtonOK=Đồng ý
ButtonClose=Đóng lại
BtnNews=Thông tin
[MemoryOptimizer]
ThisTimeFreeMemory=Đã giải phóng % s Bộ nhớ lần này.
CurPrecent=Sử dụng bộ nhớ hiện tại:
UsedMemory=Bộ nhớ đã sử dụng:
AvailableMemory=Giải phóng bộ nhớ:
FreeMemory=Giải phóng bộ nhớ:
At=Tại
pmShow=Mở Trình tối ưu hóa bộ nhớ khôn ngoan
pmOpt=Tối ưu hóa
pmAbout=Giới thiệu
pmExit=Thoát
SureExit=Đang tối ưu hoá...thoát ngay?
Mintotray=Tối ưu hóa bộ nhớ
pmdefragmem=Chống phân mảnh bộ nhớ
pmclearmem=Dọn dẹp bộ nhớ
pmclearstandbymem=Xóa bộ nhớ tạm
[Message]
NoNews=Bạn có tin nhắn chưa đọc.
NewVer=Đã có phiên bản mới của Wise Memory Optimizer khôn ngoan! Bạn có muốn nâng cấp nó ngay bây giờ?
NotShowNotice=Không hiển thị lại thông báo này
